/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ där";

/* %@ = app name */
"This action requires %@ to be installed." = "Den här åtgärden kräver att %@ är installerad.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Den här genvägen kräver att %@ är installerad.";

/* %@=action name */
"Could not run %@" = "Kunde inte köra %@";

/* %@=device model */
"This action is not compatible with %@." = "Den här åtgärden är inte kompatibel med %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Den här åtgärden kan inte hittas i den här versionen av Genvägar, men den kanske finns i en nyare version. Du kan uppgradera Genvägar i App Store.\n\nDen saknade åtgärdens identifierare är ”%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Genväg";

/* Access resource error; button or title */
"Update Privacy Settings" = "Uppdatera integritetsinställningar";

/* Action Extension workflow type */
"Action Extension" = "Åtgärdstillägg";

/* Action has been discontinued warning */
"This action is discontinued." = "Åtgärden stöds inte längre.";

/* Action no longer available error */
"This action is not currently available." = "Den här åtgärden är inte tillgänglig just nu.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Uppdatera Genvägar";

/* All values are selected */
"All" = "Alla";

/* Button */
"Cancel" = "Avbryt";

/* Button */
"Choose Variable" = "Välj variabel";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Tillåt";

/* Button; Access resource error */
"Allow Access" = "Tillåt åtkomst";

/* Calendar picker parameter */
"All Calendars" = "Alla kalendrar";

/* Calendar picker parameter */
"All Lists" = "Alla listor";

/* Choose an item from the list */
"Choose an Item" = "Välj ett objekt";

/* Color */
"Blue" = "Blå";

/* Color */
"Blue steel" = "Stålblå";

/* Color */
"Grapefruit" = "Grapefrukt";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Grön";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Ljusblå";

/* Color */
"Orange" = "Orange";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Lila";

/* Color */
"Red" = "Röd";

/* Color */
"Royal blue" = "Kungsblå";

/* Color */
"Steel" = "Stål";

/* Color */
"Turquoise" = "Turkos";

/* Color */
"Yellow" = "Gult";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A till Ö";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Stigande";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Störst först";

/* Content property value */
"Descending (Content Property Possible Value)" = "Fallande";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Senaste först";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Längsta först";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Äldsta först";

/* Content property value */
"Random (Content Property Possible Value)" = "Slumpmässigt";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Kortast först";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Minst först";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Ö till A";

/* Date field error; incomplete date */
"Incomplete date" = "Ofullständigt datum";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Det här ger JavaScript-skriptet full tillgång till webbsidan och alla dess data";

/* Default shortcut name */
"Untitled Shortcut" = "Namnlös genväg";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Ge JavaScript tillgång till webbsidan?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Utför åtgärden ”%@” i %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Välj ett annat namn för den här genvägen.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Du har redan en genväg med namnet ”%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Inget värde för %1$@ angavs i %2$@. Ange ett värde för %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Värdet som angavs för %1$@ i %2$@ var ogiltigt.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galleriet är inte tillgängligt just nu.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Kan inte läsa in den här genvägen. Försök igen senare.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ krävs";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Ogiltigt: %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Den här genvägen kräver att en app är installerad.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Den här åtgärden kräver att en app är installerad.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "en Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone eller iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Ett okänt fel inträffade i %@";

/* If statement’s end marker */
"End" = "End";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Den här genvägen kan inte öppnas eftersom den skapades i en nyare version av appen Genvägar.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Genvägsformatet är för nytt";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Ange ett namn för den här genvägen.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Ogiltigt namn";

/* Location field address is valid */
"Valid address" = "Giltig adress";

/* Location field error */
"Incomplete address" = "Ofullständig adress";

/* Location field error */
"Unknown address" = "Okänd adress";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Menyslut";

/* Media type */
"Audio" = "Ljud";

/* Media type */
"Photo" = "Bild";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Detta JavaScript liknar ett välkänt osäkert skript. Det körs inte av säkerhetsskäl.";

/* Missing action name */
"Unknown Action" = "Okänd åtgärd";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Åtgärden som körs (%@) saknar en implementering.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Om jag cyklar";

/* Motion menu action motion type */
"If I'm Driving" = "Om jag kör";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Om jag står still";

/* Motion menu action motion type */
"If I'm Running" = "Om jag springer";

/* Motion menu action motion type */
"If I'm Walking" = "Om jag går";

/* Multiple shortcuts */
"Shortcuts" = "Genvägar";

/* Name for Ask When Run variable */
"Ask When Run" = "Fråga vid körning";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Skrivplatta";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Urklipp";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Genvägsinmatning";

/* Name for action input variable */
"Input" = "Inmatning";

/* Name for current date variable */
"Current Date" = "Aktuellt datum";

/* Name for unknown variable */
"Unknown Variable" = "Okänd variabel";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Födelsedagar";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Hittades i Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Urklipp stöds inte på den här plattformen";

/* None option */
"None" = "Ingen";

/* Notification */
"Choose an item" = "Välj ett objekt";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Den här åtgärden kan endast köras inuti huvudappen Genvägar eftersom den öppnar andra appar.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Öppna %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Namnlös genväg";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Uppställning";

/* Property list parameter value type */
"Boolean" = "Booleskt";

/* Property list parameter value type */
"Dictionary" = "Ordbok";

/* Property list parameter value type */
"File" = "Fil";

/* Property list parameter value type */
"Number" = "Nummer";

/* Property list parameter value type */
"Text" = "Text";

/* Repeat action end marker */
"End Repeat" = "Avsluta upprepning";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Tillgång till %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Åtgärden kunde inte köras eftersom ”%@” är begränsad.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Den här genvägen kräver att klockan är ansluten till mobilen för att fungera.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefonnummer krävs";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "När du kör den här genvägen kan ”%1$@” interagera med den aktuella webbsidan, vilket omfattar att läsa känslig information som lösenord, telefonnummer och kreditkort.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Vill du ge ”%1$@” tillgång till ”%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Annars";

/* The end-if-clause in an conditional (if) statement */
"End If" = "End If";

/* The input for a workflow action */
"The input" = "Inmatningen";

/* Time offset action parameter */
"add" = "lägg till";

/* Time offset action parameter */
"days" = "dagar";

/* Time offset action parameter */
"get start of day" = "hämta start på dag";

/* Time offset action parameter */
"get start of hour" = "hämta start på timme";

/* Time offset action parameter */
"get start of minute" = "hämta start på minut";

/* Time offset action parameter */
"get start of month" = "hämta start på månad";

/* Time offset action parameter */
"get start of year" = "hämta start på år";

/* Time offset action parameter */
"hours" = "timmar";

/* Time offset action parameter */
"minutes" = "minuter";

/* Time offset action parameter */
"months" = "månader";

/* Time offset action parameter */
"seconds" = "sekunder";

/* Time offset action parameter */
"subtract" = "ta bort";

/* Time offset action parameter */
"weeks" = "veckor";

/* Time offset action parameter */
"years" = "år";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Osäkert JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Idag-widget";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (frivilligt)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Okänt";

/* Unsupported device error message */
"This action is not supported on this device." = "Den här åtgärden stöds inte på denna enhet.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Den här åtgärden kan inte köras i den aktuella miljön.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Den här åtgärden kunde inte köras med det aktuella användargränssnittet.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Upprepa index";

/* Variable name */
"Repeat Item" = "Upprepa objekt";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Upprepa index %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Upprepa objekt %d";

/* View app in App Store */
"View in App Store" = "Visa i App Store";

/* Workflow glyph category */
"Objects" = "Objekt";

/* Workflow glyph category */
"People" = "Personer";

/* Workflow glyph category */
"Symbols" = "Symboler";

/* Workflow glyph name */
"Airplane" = "Flygplan";

/* Workflow glyph name */
"Alarm Clock" = "Väckarklocka";

/* Workflow glyph name */
"Alert Triangle" = "Varningstriangel";

/* Workflow glyph name */
"Alien" = "Utomjording";

/* Workflow glyph name */
"Ambulance" = "Ambulans";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arkiv";

/* Workflow glyph name */
"Arrow Curved Left" = "Pil böjd åt vänster";

/* Workflow glyph name */
"Arrow Curved Right" = "Pil böjd åt höger";

/* Workflow glyph name */
"Asterisk" = "Asterisk";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Pojkbaby";

/* Workflow glyph name */
"Baby girl" = "Flickbaby";

/* Workflow glyph name */
"Bandage" = "Bandage";

/* Workflow glyph name */
"Bar Graph" = "Stapelgraf";

/* Workflow glyph name */
"Barcode" = "Streckkod";

/* Workflow glyph name */
"Baseball" = "Baseboll";

/* Workflow glyph name */
"Basketball" = "Basket";

/* Workflow glyph name */
"Bathtub" = "Badkar";

/* Workflow glyph name */
"Battery" = "Batteri";

/* Workflow glyph name */
"Bed" = "Säng";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Klocka";

/* Workflow glyph name */
"Bicycle" = "Cykel";

/* Workflow glyph name */
"Binoculars" = "Kikare";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Bitcoin-symbol";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Alternativ bitcoin-symbol";

/* Workflow glyph name */
"Book With Sash" = "Bok med band";

/* Workflow glyph name */
"Bookmark" = "Bokmärke";

/* Workflow glyph name */
"Bookshelf" = "Bokhylla";

/* Workflow glyph name */
"Box Filled" = "Fylld ruta";

/* Workflow glyph name */
"Box Outline" = "Rutkontur";

/* Workflow glyph name */
"Boxed Behance" = "Behance i ruta";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket i ruta";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook i ruta";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr i ruta";

/* Workflow glyph name */
"Boxed Git" = "Git i ruta";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub i ruta";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus i ruta";

/* Workflow glyph name */
"Boxed Keyboard" = "Tangentbord i ruta";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn i ruta";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper i ruta";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest i ruta";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit i ruta";

/* Workflow glyph name */
"Boxed Steam" = "Steam i ruta";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr i ruta";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter i ruta";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo i ruta";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator i ruta";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube i ruta";

/* Workflow glyph name */
"Braille" = "Punktskrift";

/* Workflow glyph name */
"Briefcase" = "Portfölj";

/* Workflow glyph name */
"Buildings" = "Byggnader";

/* Workflow glyph name */
"Bus" = "Buss";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS-dokument";

/* Workflow glyph name */
"Cake" = "Tårta";

/* Workflow glyph name */
"Calculator" = "Kalkylator";

/* Workflow glyph name */
"Calendar" = "Kalender";

/* Workflow glyph name */
"Camera" = "Kamera";

/* Workflow glyph name */
"Car" = "Bil";

/* Workflow glyph name */
"Carrot" = "Morot";

/* Workflow glyph name */
"Cat" = "Katt";

/* Workflow glyph name */
"Chain Link" = "Kedja";

/* Workflow glyph name */
"Chat Bubble" = "Chattbubbla";

/* Workflow glyph name */
"Chemical" = "Kemisk";

/* Workflow glyph name */
"Child" = "Barn";

/* Workflow glyph name */
"Church" = "Kyrka";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Bitcoin-symbol i cirkel";

/* Workflow glyph name */
"Circled Checkmark" = "Bockmarkering i cirkel";

/* Workflow glyph name */
"Circled Dollar Sign" = "Dollartecken i cirkel";

/* Workflow glyph name */
"Circled Down Arrow" = "Nedåtpil i cirkel";

/* Workflow glyph name */
"Circled Download Arrow" = "Hämtningspil i cirkel";

/* Workflow glyph name */
"Circled Euro Sign" = "Eurotecken i cirkel";

/* Workflow glyph name */
"Circled Fast Forward" = "Framåtspolningssymbol i cirkel";

/* Workflow glyph name */
"Circled GitHub" = "GitHub i cirkel";

/* Workflow glyph name */
"Circled Heart" = "Hjärta i cirkel";

/* Workflow glyph name */
"Circled Left Arrow" = "Vänsterpil i cirkel";

/* Workflow glyph name */
"Circled Lowercase I" = "Gement I i cirkel";

/* Workflow glyph name */
"Circled Pi Symbol" = "Pisymbol i cirkel";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest i cirkel";

/* Workflow glyph name */
"Circled Play Symbol" = "Uppspelningssymbol i cirkel";

/* Workflow glyph name */
"Circled Plus" = "Plustecken i cirkel";

/* Workflow glyph name */
"Circled Pound Sign" = "Pundtecken i cirkel";

/* Workflow glyph name */
"Circled Power" = "Strömbrytarsymbol";

/* Workflow glyph name */
"Circled Question Mark" = "Frågetecken i cirkel";

/* Workflow glyph name */
"Circled Rewind" = "Bakåtspolningssymbol i cirkel";

/* Workflow glyph name */
"Circled Right Arrow" = "Högerpil i cirkel";

/* Workflow glyph name */
"Circled Stop" = "Stopptecken i cirkel";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon i cirkel";

/* Workflow glyph name */
"Circled Up Arrow" = "Uppåtpil i cirkel";

/* Workflow glyph name */
"Circled Upload Arrow" = "Överföringspil i cirkel";

/* Workflow glyph name */
"Circled WordPress" = "WordPress i cirkel";

/* Workflow glyph name */
"Circled X" = "X i cirkel";

/* Workflow glyph name */
"Circled Yen Sign" = "Yentecken i cirkel";

/* Workflow glyph name */
"Clock" = "Klocka";

/* Workflow glyph name */
"Clothes Hanger" = "Klädhängare";

/* Workflow glyph name */
"Cloud" = "Moln";

/* Workflow glyph name */
"Color Dropper" = "Färgpipett";

/* Workflow glyph name */
"Compass" = "Kompass";

/* Workflow glyph name */
"Connected Share Dots" = "Anslutna delningspunkter";

/* Workflow glyph name */
"Credit Card" = "Kreditkort";

/* Workflow glyph name */
"Crop" = "Beskärning";

/* Workflow glyph name */
"Cube" = "Kub";

/* Workflow glyph name */
"Curved List On Paper" = "Böjd lista på papper";

/* Workflow glyph name */
"Database" = "Databas";

/* Workflow glyph name */
"Delicious" = "Delikat";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Tärning";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Riktningstecken";

/* Workflow glyph name */
"Document Filled" = "Fyllt dokument";

/* Workflow glyph name */
"Document Outline" = "Dokumentkontur";

/* Workflow glyph name */
"Dog" = "Hund";

/* Workflow glyph name */
"Dollar Sign" = "Dollartecken";

/* Workflow glyph name */
"Dollar Sign With Line" = "Dollartecken med linje";

/* Workflow glyph name */
"Double Quote" = "Dubbla citationstecken";

/* Workflow glyph name */
"Drama Masks" = "Teatermasker";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Eurotecken";

/* Workflow glyph name */
"Euro Sign Alternate" = "Alternativt eurotecken";

/* Workflow glyph name */
"Evergreen Tree" = "Barrträd";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Flöde";

/* Workflow glyph name */
"Filled Movie Camera" = "Fylld filmkamera";

/* Workflow glyph name */
"Filmstrip" = "Filmremsa";

/* Workflow glyph name */
"Fire" = "Eld";

/* Workflow glyph name */
"Fish" = "Fisk";

/* Workflow glyph name */
"Flag" = "Flagga";

/* Workflow glyph name */
"Flower" = "Blomma";

/* Workflow glyph name */
"Folder" = "Mapp";

/* Workflow glyph name */
"Football" = "Amerikansk fotboll";

/* Workflow glyph name */
"Footprints" = "Fotavtryck";

/* Workflow glyph name */
"Four Squares" = "Fyra kvadrater";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Frukt";

/* Workflow glyph name */
"Fuel Station" = "Bensinstation";

/* Workflow glyph name */
"Game Controller" = "Spelkontroll";

/* Workflow glyph name */
"Gears" = "Växlar";

/* Workflow glyph name */
"Gift" = "Present";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Glasögon";

/* Workflow glyph name */
"Globe" = "Jordglob";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Examensmössa";

/* Workflow glyph name */
"Grocery Store" = "Livsmedelsaffär";

/* Workflow glyph name */
"Group of three people" = "Grupp med tre personer";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Hammare";

/* Workflow glyph name */
"Hammer And Wrench" = "Hammare och blocknyckel";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Hand med utspretade fingrar";

/* Workflow glyph name */
"Handbag" = "Handväska";

/* Workflow glyph name */
"Hard Drive" = "Hårddisk";

/* Workflow glyph name */
"Headphones" = "Hörlurar";

/* Workflow glyph name */
"Heart" = "Hjärta";

/* Workflow glyph name */
"Home" = "Hem";

/* Workflow glyph name */
"Horse" = "Häst";

/* Workflow glyph name */
"Hourglass" = "Timglas";

/* Workflow glyph name */
"Infinity" = "Oändlighet";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Nyckel";

/* Workflow glyph name */
"Keyboard" = "Tangentbord";

/* Workflow glyph name */
"Laptop" = "Bärbar dator";

/* Workflow glyph name */
"Laundry Machine" = "Tvättmaskin";

/* Workflow glyph name */
"Life Preserver" = "Livväst";

/* Workflow glyph name */
"Light Bulb" = "Glödlampa";

/* Workflow glyph name */
"Lightning Bolt" = "Blixt";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Lista";

/* Workflow glyph name */
"List On Paper" = "Lista på papper";

/* Workflow glyph name */
"Loading Indicator" = "Inläsningsindikator";

/* Workflow glyph name */
"Location Arrow" = "Platspil";

/* Workflow glyph name */
"Location Pin" = "Platskartnål";

/* Workflow glyph name */
"Lock" = "Lås";

/* Workflow glyph name */
"Magic Wand" = "Trollstav";

/* Workflow glyph name */
"Magnifying Glass" = "Förstoringsglas";

/* Workflow glyph name */
"Mail Envelope" = "Kuvert";

/* Workflow glyph name */
"Man" = "Man";

/* Workflow glyph name */
"Martini Glass" = "Martiniglas";

/* Workflow glyph name */
"Masquerade Mask" = "Maskeradmask";

/* Workflow glyph name */
"Medicine Bottle" = "Medicinburk";

/* Workflow glyph name */
"Merge Arrows" = "Hopslagningspilar";

/* Workflow glyph name */
"Message Bubble" = "Meddelandebubbla";

/* Workflow glyph name */
"Message Bubbles" = "Meddelandebubblor";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Måne";

/* Workflow glyph name */
"Motorcycle" = "Motorcykel";

/* Workflow glyph name */
"Mountain Picture" = "Bild på berg";

/* Workflow glyph name */
"Mountains" = "Berg";

/* Workflow glyph name */
"Move Arrows" = "Flyttpilar";

/* Workflow glyph name */
"Movie Camera Outline" = "Filmkamerakontur";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmklappa";

/* Workflow glyph name */
"Movie Ticket" = "Biobiljett";

/* Workflow glyph name */
"Mug" = "Mugg";

/* Workflow glyph name */
"Music" = "Musik";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Musiknotbalk med åtta noter";

/* Workflow glyph name */
"News Article" = "Nyhetsartikel";

/* Workflow glyph name */
"Nine Squares" = "Nio kvadrater";

/* Workflow glyph name */
"Open Book" = "Öppna bok";

/* Workflow glyph name */
"Open Mail Envelope" = "Öppet kuvert";

/* Workflow glyph name */
"Oven" = "Ugn";

/* Workflow glyph name */
"Paintbrush" = "Pensel";

/* Workflow glyph name */
"Paper Clip" = "Gem";

/* Workflow glyph name */
"Parking Symbol" = "Parkeringssymbol";

/* Workflow glyph name */
"Pawprint" = "Tassavtryck";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Fredstecken";

/* Workflow glyph name */
"Pencil" = "Blyertspenna";

/* Workflow glyph name */
"People Three Overlapping" = "Tre personer som överlappas";

/* Workflow glyph name */
"Person" = "Person";

/* Workflow glyph name */
"Person At A Podium" = "Person vid en talarstol";

/* Workflow glyph name */
"Person Dancing" = "Person som dansar";

/* Workflow glyph name */
"Person Giving A Speech" = "Person som håller ett tal";

/* Workflow glyph name */
"Person Hiking" = "Person som fotvandrar";

/* Workflow glyph name */
"Person In A Wheelchair" = "Person i en rullstol";

/* Workflow glyph name */
"Person Lifting Weight" = "Person som lyfter vikter";

/* Workflow glyph name */
"Person Running" = "Person som springer";

/* Workflow glyph name */
"Person Skiing" = "Person som åker skidor";

/* Workflow glyph name */
"Person Snowboarding" = "Person som åker snowboard";

/* Workflow glyph name */
"Person Swimming" = "Person som simmar";

/* Workflow glyph name */
"Person Walking" = "Person som promenerar";

/* Workflow glyph name */
"Person Walking With A Cane" = "Person som går med käpp";

/* Workflow glyph name */
"Person standing" = "Person som står";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Piller";

/* Workflow glyph name */
"Pills" = "Piller";

/* Workflow glyph name */
"Play Symbol" = "Uppspelningssymbol";

/* Workflow glyph name */
"Podcasts" = "Podcaster";

/* Workflow glyph name */
"Pound Sign" = "Pundtecken";

/* Workflow glyph name */
"Printer" = "Skrivare";

/* Workflow glyph name */
"Puzzle Piece" = "Pusselbit";

/* Workflow glyph name */
"QR Code" = "QR-kod";

/* Workflow glyph name */
"Radio waves" = "Radiovågor";

/* Workflow glyph name */
"Rain Cloud" = "Regnmoln";

/* Workflow glyph name */
"Recycle" = "Återvinning";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternativ Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Återpostpilar";

/* Workflow glyph name */
"Rocket" = "Raket";

/* Workflow glyph name */
"Rounded Document Outline" = "Rundad dokumentkontur";

/* Workflow glyph name */
"Sailboat" = "Segelbåt";

/* Workflow glyph name */
"Scissors" = "Sax";

/* Workflow glyph name */
"Screwdriver" = "Skruvmejsel";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Skjorta";

/* Workflow glyph name */
"Shopping Cart" = "Kundvagn";

/* Workflow glyph name */
"Shower" = "Dusch";

/* Workflow glyph name */
"Shrink Arrows" = "Krympningspilar";

/* Workflow glyph name */
"Shuffle Arrows" = "Blandningspilar";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Reglage";

/* Workflow glyph name */
"Smiley Face" = "Smileyansikte";

/* Workflow glyph name */
"Snowflake" = "Snöflinga";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Flygande pappersplan";

/* Workflow glyph name */
"Soccer Ball" = "Fotboll";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Glittrande klocka";

/* Workflow glyph name */
"Speaker" = "Högtalare";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternativ Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Travöverflöde";

/* Workflow glyph name */
"Staircase" = "Trappa";

/* Workflow glyph name */
"Star" = "Stjärna";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Ångande skål";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Stopphand";

/* Workflow glyph name */
"Stop Symbol" = "Stoppsymbol";

/* Workflow glyph name */
"Stopwatch" = "Tidtagarur";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sol";

/* Workflow glyph name */
"Sync Arrows" = "Synkningspilar";

/* Workflow glyph name */
"Syringe" = "Kanyl";

/* Workflow glyph name */
"Tag" = "Tagg";

/* Workflow glyph name */
"Tags" = "Taggar";

/* Workflow glyph name */
"Target" = "Mål";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "TV";

/* Workflow glyph name */
"Tennis Ball" = "Tennisboll";

/* Workflow glyph name */
"Text Symbol" = "Textsymbol";

/* Workflow glyph name */
"Thermometer" = "Termometer";

/* Workflow glyph name */
"Thought Bubble" = "Tankebubbla";

/* Workflow glyph name */
"Three Dots" = "Tre punkter";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tre överlappande cirklar";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tre överlappande prickar";

/* Workflow glyph name */
"Thumbs Up" = "Tummen upp";

/* Workflow glyph name */
"Train" = "Tåg";

/* Workflow glyph name */
"Trash" = "Papperskorg";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofé";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Två personer";

/* Workflow glyph name */
"Umbrella" = "Paraply";

/* Workflow glyph name */
"Unlock" = "Lås upp";

/* Workflow glyph name */
"Utensils" = "Redskap";

/* Workflow glyph name */
"Video Symbol" = "Videosymbol";

/* Workflow glyph name */
"Vine" = "Vinranka";

/* Workflow glyph name */
"Watch" = "Armbandsur";

/* Workflow glyph name */
"Water Drop" = "Vattendroppe";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Vinflaska";

/* Workflow glyph name */
"Woman" = "Kvinna";

/* Workflow glyph name */
"Wrench" = "Blocknyckel";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yentecken";

/* Workflow glyph name */
"Yen Sign Alternate" = "Alternativt yentecken";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Den här åtgärden kan endast köras på %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Den här åtgärden är inte kompatibel med %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Den här åtgärden kräver en version av %1$@ som är nyare än %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Den här åtgärden kräver en version av %1$@ som är äldre än %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Den här åtgärden kräver %1$@ %2$@ eller nyare.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Den här åtgärden kräver %1$@ %2$@ eller äldre.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Den här åtgärden kräver %1$@ %2$@.";

